"CFBundleDisplayName" = "ChatGPT";

"NSLocationWhenInUseUsageDescription" = "ChatGPT menggunakan lokasi anda untuk menambah baik sembang anda.";

"Chat GPT" = "Sembang GPT";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT membenarkan anda menyimpan imej daripada sembang anda.";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"NSCameraUsageDescription" = "ChatGPT menggunakan kamera anda untuk mengambil foto untuk digunakan dalam sembang anda.";

"NSMicrophoneUsageDescription" = "ChatGPT menggunakan mikrofon anda untuk menukar pertuturan kepada teks menggunakan model Bisikan.";

"chat gee pee tee" = "chat gee pee tee";

"gee pee tee" = "gee pee tee";

